export const ways = [
    {
        id: 1,
        title: 'Фильтрация информации и технологий.',
        description: 'Из огромного количества информации и навыков в IT, вы получаете только то, что необходимо и работает.'
    },
    {
        id: 2,
        title: 'Формат обучения.',
        description: 'Пока другие предлагают 50 страниц текста и вебинары по 2 часа, мы даем вам тот же объем знаний в одном тщательно подготовленном видео за 15 минут.'
    },
    {
        id: 3,
        title: 'Применение разных форматов.',
        description: 'Видео-уроки, практические задания, конспекты, мастер-классы, обсуждения в сообществе — все это дает полноценную картину и ускоряет процесс обучения.'
    },
    {
        id: 4,
        title: 'Оптимальное сочетание теории и практики.',
        description: 'Навык программирования вы получаете, только когда самостоятельно пишете код. Поэтому в основе курса — практика.'
    },
    {
        id: 5,
        title: 'Наши преподователи ведущие специалисты',
        description: 'ВК, Авито, Тинькофф, Касперский - действующие разрабочтчики с опытом преподования для большой аудитории.'
    },
]

export const differences = {
    way: 'Узконаправленый подход. Учим только фронтенду, поэтому вы получаете именно те знания, за которыми пришли.',
    easy: 'Доступность обучения. Простыми слова объясняем сложные темы на понятных примерах.',
    program: 'Концентрация знаний. Например, модуль "HTML&CSS" даст вам столько же умений и навыков, как и 6 месяцев обучения по этой программе в госуниверситете.',
}